cfdiclient/solicitadescargaRecibidos.xml

<s:Envelope xmlns:des="http://DescargaMasivaTerceros.sat.gob.mx"
    xmlns:s="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:xd="http://www.w3.org/2000/09/xmldsig#">
    <s:Header/>
    <s:Body>
        <des:SolicitaDescargaRecibidos>
            <des:solicitud>
            </des:solicitud>
        </des:SolicitaDescargaRecibidos>
    </s:Body>
</s:Envelope>
